<main class="b-main">
  <div class="b-main_description" id="description">
    <div class="b-main_description__txt wow zoomIn">
      <p>В&nbsp;современном мире уже сложно представить полноценную жизнь без компьютера или ноутбука.
        Особенно радует
        когда Ваш ноутбук исправно и&nbsp;быстро работает, но&nbsp;вот беда&nbsp;&mdash; он&nbsp;взял
        и&nbsp;сломался
        или сломали нечаянно? Теперь Вы&nbsp;не&nbsp;можете нормально работать или сделать <nobr>какое-то
        </nobr>
        срочное действие? Тогда необходимо произвести <strong>ремонт вашего ноутбука</strong>
        и&nbsp;мы&nbsp;занимаемся именно этим. Вы&nbsp;смело можете доверит Ваш ценный ноутбук инженерам
        нашего
        сервисного центра по&nbsp;ремонту ноутбуков. Мы&nbsp;рады предложить вам полный спектр услуг,
        с&nbsp;которым
        вы&nbsp;можете ознакомиться ниже, по&nbsp;ремонту ноутбуков! Наши мастера могут решить всё ваши
        проблемы, будь
        то&nbsp;чистка, переустановка ОС, замена <nobr>каких-либо</nobr> деталей (матрицы, клавиатуры,
        жёсткие диски,
        блоки питания). Мы&nbsp;считаем одним из&nbsp;наших преимуществ качественная консультация, что
        необходимо
        сделать не&nbsp;только для решения текущей проблемы, но&nbsp;и&nbsp;для лучшей работы ноутбука!
        Вы&nbsp;будете
        довольны произведённым результатом! Так что&nbsp;же Вам необходимо сейчас сделать? <a
          href="http://go.2gis.com/2gss5">Приходите</a> к&nbsp;нам и&nbsp;мы&nbsp;совершенно бесплатно
        сделаем
        диагностику ноутбука и&nbsp;сориентируем по&nbsp;стоимости ремонта и&nbsp;его времени исполнения.
        Или можете
        нам <a href="#contact">позвонить</a>, или <a href="#request">оставить заявку</a> и&nbsp;мы&nbsp;вам
        перезвоним.</p>
    </div>
    <div class="b-main_description__img">
      <?php include ENGINE_DIR.'renderGallery.php'; ?>
    </div>
  </div>
</main>

</html>